["Ich weiß, dass du mein Vater bist, in dessen Herz ich bin geborgen.",
"Nirgendwo sind wir mehr gesichert und geborgen als im Dunkel des Glaubens und Vertrauens. Wie schön ist es, wenn wir später klarer sehen, welche Wege Gottes Weisheit uns während dieser Zeit führt.",
"Es bleibt dabei - wir bleiben treu.",
"Gott ist die Freude, weil er die Liebe ist.",
"Gott steht auch hinter unserem Versagen, will uns dadurch an sich ziehen.",
"Die kleine Freude: Wer sie nicht verachtet, sondern zu werten weiß, dem wird es nie an Freude fehlen.",
"Es ist eine Kunst, die gewöhnlichen Freuden des Alltags auszuschöpfen.",
"Der Weg, auf dem Gott zu den Menschen kam, soll auch der Weg sein, auf dem wir zu Gott gelangen. Der Weg heißt MARIA.",
"Eine Mutter kennen, haben und tätig wissen, das heißt geborgen sein.",
"Maria ist der Arm der Barmherzigkeit Gottes.",
"Die Gottesmutter übernimmt die Verantwortung für alles, was wir ihr schenken.",
"Die Gottesmutter breitet die Hände über uns aus, und sie sorgt in allen Situationen für uns.",
"Alle Gnade und Herrlichkeit, die Maria von Gott empfängt, gießt sie in überreicher Fülle über die Menschen aus.",
"Wenn wir unser Heil in die Hände der Gottesmutter legen, unsere Erziehung und alles, was wir wünschen, dürfen wir sicher sein, sie wird sorgen, sie wird in wunderbarer Weise sorgen.",
"Der Herr hat selber uns das Herz seiner Mutter als Wohnung geschenkt. Mag unsere äußere Wohnung noch so ärmlich sein, ich wohne dennoch in einem Palast.",
"Die Gottesmutter bleibt uns treu!",
"Wir schenken uns der Gottesmutter und was tut sie? Sie schenkt sich uns!",
"Wir bieten der Gottesmutter erneut unser Herz an. Aber für heute, nur für vierundzwanzig Stunden.",
"Eine tiefe Geborgenheit haben wir in dem Ausmaße, als wir das Vertrauen eines Kindes aufbringen.",
"In der Kindlichkeit liegt die Lösung der allertiefsten Lebensprobleme.",
"Kindlichkeit, das heißt das schlichte Jasagen zu allem, was Gott von uns verlangt, ist die höchste Reife.",
"Der liebe Gott, der Allmächtige, der Allgütige, der Allweise, er ist mein Vater.",
"Wenn Gott, der Vater, bei mir ist, dann brauche ich keine Angst zu haben.",
"Gott liebt mich persönlich!",
"Der liebe Gott hat mich gern! Ich will ihm meine Liebe schenken.",
"Darauf kommt es an, dass wir glauben lernen, dass Gott mich persönlich liebt, mich mit meiner Eigenart unermesslich lieb hat.",
"Das Wichtigste für uns bleibt die Haltung: Lieber Gott, was macht dir Freude?",
"Wir fühlen uns als besondere Lieblinge Gottes, der uns beim Namen gerufen und uns in seine Hand geschrieben hat.",
"Ich weiß, dass du mein Vater bist, in dessen Herz ich bin geborgen.",
"Wir müssen aus jeder Kleinigkeit immer die Botschaft Gottes hören. Das kann sein, was auch immer, stets lautet die Frage: Lieber Gott, was willst du mir damit sagen?",
"Wir müssen festhalten: Was in meinem Leben passiert, das ist ganz spezifisch vom lieben Gott für mich vorgesehen.",
"Nicht aufgeben! Gott hat auch dort noch Möglichkeiten, wo der Mensch schon lange keine mehr sieht.",
"Das ist die Zentralsonne aller Wahrheiten und Geheimnisse: Ich bin ein Kind Gottes.",
"Gott ist Vater, Gott ist gut, gut ist alles, was er tut.",
"Gott wird in seiner Allmacht schon die Wege finden, um mich dahin zu führen, wohin er mich haben will. Ich brauche nur so viel Licht von oben, um den nächsten Schritt zu sehen. Ich bin ja geborgen.",
"Was gibt das eine souveräne Ruhe, wenn ich mir sagen darf: Gott hat mein Leben in seine allmächtige Vaterhand genommen.",
"Ich weiß: Was der liebe Gott mir schickt, das ist für mich jeweils das Beste.",
"Wir wollen Gott suchen, Gott finden, Gott lieben in allen Dingen.",
"Jedes kleine Ereignis unseres Lebens ist ein Gruß des Vaters.",
"Nirgendwo sind wir mehr gesichert und geborgen als im Dunkel des Glaubens und Vertrauens. Wie schön ist es, wenn wir später klarer sehen, welche Wege Gottes Weisheit uns während dieser Zeit führt.",
"Vorsehungsglaube ist der wagemutige, blind vertrauende und liebende Sprung in die Arme Gottes, wie er sich uns zeigt durch die Verhältnisse des Lebens und durch die Situation in der Weltgeschichte.",
"Gott ist tätig in uns und mit uns, mögen wir essen, schlafen, beten, arbeiten oder sonst etwas tun. Die Nähe Gottes können wir uns nicht nahe genug vorstellen.",
"Unser Glaube allein gibt die Ruhe und Sicherheit, die der heutige Mensch nötig hat, wenn er nicht am Leben zerbrechen will: eine Sicherheit, die mit einer heiteren Gelassenheit verbunden ist.",
"Alle Dinge, die mir im Alltagsleben begegnen, wollen Künder der großen Liebe Gottes sein.",
"Was der liebe Gott uns sagen will, sagt er uns nicht nur durch die Heilige Schrift, sondern auch durch das Zeitgeschehen.",
"Wir kommen aus der Hand Gottes und fallen überall in die Hand Gottes hinein.",
"Wir sind überzeugt, dass Gott auch der heutigen Zeit nahe ist.",
"Wir müssen lernen, die Welt mit den Augen Gottes zu betrachten.",
"Einer der wichtigsten Gründe, dass wir nicht ängstlich sein sollen, besteht darin, wir sollen auch dem lieben Gott noch Gelegenheit geben, etwas zu tun.",
"Ein grenzenloses Vertrauen erhält auch grenzenlose Hilfe.",
"Unsere größte Sorge sollte sein, jede Sekunde endlos sorglos zu sein, - nicht sorglos aus Nachlässigkeit, sondern weil wir auf Gott vertrauen.",
"Endlos sorglos sein! Und unsere Sorgen vertrauensvoll in die Hände des ewigen, des unendlichen Vatergottes legen und nicht müde werden, die Hände zu falten.",
"Wir wollen uns erbitten, in allen Lagen und in allen Situationen ein Wunder des Vertrauens zu sein.",
"Die Gottesmutter wird in vollendeter Weise für uns sorgen!",
"Wer Vertrauen hat, hat alles.",
"Vertrauen heißt, vom Erfolg nichts sehen, aber alles von Gott erwarten.",
"Die Gottesmutter sagt: Sie haben keinen Wein mehr. Sie hat die volle innere Überzeugung",
"Das Maß des Vertrauens ist das Maß der Erfüllung.",
"Nein, ich habe keine Angst, mein Vater sitzt am Steuer. Er wird schon sorgen.",
"Das Familiengebet ist der Schlüssel zum Tage und das Schloss für die Nacht.",
"Das gemeinsame Tischgebet vertreibt alle bösen Geister.",
"Wir müssen lernen, ruhig zu werden beim ruhigen Gott. Der ruhige Gott beruhigt alles.",
"Wir müssen erst schweigen lernen, um mit Gott reden zu können.",
"Unsere Seele braucht die schöpferischen Pausen des Gebets während des Tages.",
"Im Schweigen erneuert sich die Kraft.",
"Beten ist ein persönliches Sprechen mit Gott und zwar letztlich mit dem Vatergott, wenn wir uns an der Bibel orientieren.",
"Wir sollten mit dem lieben Gott sprechen, wie uns der Schnabel gewachsen ist.",
"Lärm erregt uns, geht aber nicht tief ins Herz. Aus den stillen Stunden wächst Großes.",
"Versuchen Sie, wo Sie Gelegenheit finden, ein Bote der Liebe zu sein.",
"Üben wir am besten das Apostolat des Seins. Man muss spüren: Wenn ich komme, dann geht die Sonne auf.",
"Wir wollen durch unser Leben zeigen, dass Gott lebt.",
"Auf uns kommt es an! Gott soll nicht umsonst auf uns bauen.",
"Wer Herzen gewinnen will, muss sein eigenes Herz zum Pfand geben.",
"Lieben soll ich, dafür bin ich da!",
"Die einzige Bibel, die der heutige Mensch noch liest, ist das praktische religiöse Leben. Diese Bibel müssen wir zeigen.",
"Wo wir sind, müssen Funken sprühen, muss Leben sein, Wärme, Glut!",
"Seien Sie recht vielen Menschen Wegweiser, Licht- und Freudenbringer.",
"Als Christen haben wir die Aufgabe, das Leben Christi nachzuahmen.",
"Maria hat Verständnis für alle menschliche Not.",
"Maria hat unaussprechlich viel gelitten. Sie hat sich mit Jesus zusammen unsere Erlösung so viel kosten lassen.",
"Die Gottesmutter erzieht uns durch die Verhältnisse. Alle Schwierigkeiten unseres Lebens wollen wir als Aufgaben betrachten.",
"Ohne Schwierigkeiten, ohne Opfer, ohne Kämpfe wird niemals etwas Großes aus uns werden. Große Menschen wachsen immer am Kreuz.",
"Je hilfloser und ohnmächtiger wir sind, desto mehr kann Gott seine Liebe an uns offenbaren, desto mehr dürfen wir uns von seiner Liebe umfasst und getragen fühlen.",
"Kommen Schwierigkeiten über uns: Wir tragen sie ins Heiligtum; aber auch mit unserer Freude gehen wir dorthin.",
"Der Vater schickt mir das Leid aus wirklicher Liebe.",
"Wir sind als Christen dazu gerufen und berufen, das Kreuz des Heilandes mitzutragen.",
"Die Ungesichertheiten der Lebensverhältnisse lassen dich innerlich nicht zur Ruhe kommen - vergiss nicht den leichtesten und sichersten Weg, vergiss Maria nicht!",
"Das Leben kann noch so hart mit uns spielen, noch so viele Kämpfe mögen durchzukämpfen sein, wir haben keine Angst. Die Gottesmutter breitet die Hände über uns aus, und sie sorgt in allen Situationen für uns.",
"Wenn wir durch schweres Leid gehen müssen, dann wird die Seele sofort wacher, dann fängt sie an, nach oben zu gucken.",
"Der liebe Gott schickt uns nur, was wir tragen können. Wenn die Last zu schwer wird, dann trägt er das Kreuz sozusagen auf seinen eigenen Schultern mit.",
"Fragen wir uns, was das schwerste Kreuz unseres Lebens ist. Wenn wir es gefunden haben, sollten wir einen Zettel zur Hand nehmen, es niederschreiben und dann der Gottesmutter sagen: Dies ist ein Geschenk meiner Liebe für dich.",
"Jedes Kreuz ist Ausdruck göttlicher Liebe. So betrachtet und getragen, wird es uns zum Segen.",
"Denken wir daran, dass alles, was uns zustößt, im Plane steht, dass es seinen bestimmten Grund hat, selbst, wenn es uns im Augenblick wehtut.",
"Freude ist die Quelle der Kraft.",
"Es ist eine Kunst, die gewöhnlichen Freuden des Alltags auszuschöpfen.",
"Wissen Sie denn, dass die Quelle der Freude die Liebe ist? Wo Liebe, da ist Freude.",
"Gott ist die Freude, weil er die Liebe ist.",
"Je bedürfnisloser wir sind, desto mehr Freude haben wir.",
"Die kleine Freude: Wer sie nicht verachtet, sondern zu werten weiß, dem wird es nie an Freude fehlen.",
"Im Willen des Vaters bin ich geborgen. Das ist die tiefste Quelle einer gesunden, echten Freude.",
"Im Schweigen entspannt sich die Seele, da findet der Mensch zu sich selbst zurück.",
"Das ist die wahre Größe des freien Menschen, in und mit Christus sich auszuliefern dem Liebeswillen des Vaters.",
"Schön sind wir, wenn unsere Seele schön ist.",
"Mit der vorbehaltlosen Übergabe an den Willen Gottes wächst der Mensch über sich hinaus.",
"Wachstum der Ehre Gottes ist immer auch verbunden mit dem Wachstum des eigenen Glücks. Wenn ich Gott suche, bin ich am glücklichsten.",
"So wie ich geworden, so wie ich heute existiere mit meiner originellen Art, so habe ich in den Plänen Gottes von Ewigkeit existiert.",
"Liebe trägt und erträgt, sie wagt und wägt, sie überwindet alles!",
"Gott will keine Menschen, die auf halbem Wege stehen bleiben.",
"Nicht immer fürchten, wir fallen auf. Nein, wir müssen in der heutigen Zeit bewusst das Gegensatzbewusstsein in uns pflegen.",
"Wo wir Geborgenheit finden und geben, da ist Heimat.",
"Wir müssen den lieben Gott immer wieder neu loben und preisen auch mitten in unserer Arbeit.",
"Das ist es, was wir brauchen: ein frohes, kein trauriges Christentum.",
"Heiligkeit besteht in dem Mut, jeden Tag neu anzufangen.",
"Es bleibt dabei - wir bleiben treu.",
"Gott steht auch hinter unserem Versagen, will uns dadurch an sich ziehen.",
"Wo es sich um die Beziehung zu anderen handelt, sollen wir vor allem Wunder der Milde und der Geduld sein.",
"Alles aus Liebe mit Freuden!",
"Der Geist der Freiheit zeigt sich immer im Maßhalten.",
"Christus ist nicht bloß das große Lebensziel, Christus ist auch die große Lebenskraft.",
"Wir werden als österliche Christen niemals den Mut verlieren.",
"Der Mittelpunkt unseres Lebens, das bin nicht ich! Das ist und  bleibt der ewige Gott.",
"Denken wir auch, dass Gott in uns wohnt? Dann sind wir nie allein.",
"Nicht großer Lärm, sondern die stillsten Stunden unseres Lebens sind immer die größten.",
"Wie gut der liebe Gott ist, dass er das ganz Große immer im Geheimen, im Stillen wirkt. Auch in der Natur ist das so. Die großen fruchtbaren Bäume wachsen immer in der Stille.",
"Wir selber können nicht immer und immer an alle denken, aber Gott kann immer an alle denken.",
"Die Heilige Schrift ist ja ein Brief, den der himmlische Vater an seine Kinder geschrieben hat... In der Heiligen Schrift finden wir all das, was wir in unserem Leben wissen und tun müssen.",
"Wir schwimmen im Meer der Gnaden und sind doch oft dem Verdursten nahe, weil wir nicht schöpfen."]
